"""
Лабораторная работа №8 - Факторный анализ.
В данной лабораторной работе используются средства для проведения факторного анализа
применяемого  в финансовой сфере.
https://digitrain.ru/articles/204008/#:~:text=%D0%A4%D0%B0%D0%BA%D1%82%D0%BE%D1%80%D0%BD%D1%8B%D0%B9%20%D0%B0%D0%BD%D0%B0%D0%BB%D0%B8%D0%B7%20(FA)%20%2D%20%D1%8D%D1%82%D0%BE,%D0%B7%D0%B0%20%D1%81%D1%87%D0%B5%D1%82%20%D1%83%D0%BC%D0%B5%D0%BD%D1%8C%D1%88%D0%B5%D0%BD%D0%B8%D1%8F%20%D0%BA%D0%BE%D0%BB%D0%B8%D1%87%D0%B5%D1%81%D1%82%D0%B2%D0%B0%20%D0%BF%D0%B5%D1%80%D0%B5%D0%BC%D0%B5%D0%BD%D0%BD%D1%8B%D1%85.
"""

